<html>
<head>
<title>Home</title>
<link rel="stylesheet" type="text/css" href="../standard.css">
<style type="text/css">
<!--
-->
</style>
</head>
<body>
<h1>Documentation disponible et en vente</h1>
<br>La Maison du Patrimoine dispose d&rsquo;une m&eacute;diath&egrave;que dont certains ouvrages sont disponibles &agrave; la vente.
<br><br>
<ul>
<b>Notamment :</b>
<li><A href="documentation_croix_calvaires.html" >Croix et Calvaires de la Commune (4€)</A></li>
<li><A href="documentation_sardine.html" >L&rsquo;Aventure de la Sardine (5€)</A></li>
<li><A href="documentation_traineur.html" >Le Tra&icirc;neur de Gr&egrave;ves – Roman se d&eacute;roulant &agrave; Piriac au d&eacute;but du XIXe si&egrave;cle – (Emile SOUVESTRE) - (15€)</A></li>
<li><A href="documentation_cote.html" >Le Tour de la C&ocirc;te de Piriac et ses l&eacute;gendes (carte papier) – (1,50€)</A></li>
<li><A href="documentation_racines.html" >Piriac au XIXe si&egrave;cle (Emile LETERTRE) – (10€)</A></li>
<li><A href="documentation_piriac.html" >Piriac – 4000 ans d&rsquo;histoire - (Emile LETERTRE) – (4€)</A></li>
<li>Les Myst&egrave;res de l&rsquo;Ile DUMET (Emile LETERTRE) – (15€)</li>
<li>Les Cahiers de La Baule (10€)</li>
<li>Les Fleurs de la Presqu&rsquo;&icirc;le (Editions Pen Kiriak) – (8€)</li>
<li>Une s&eacute;rie de reproductions de cartes postales de la premi&egrave;re moiti&eacute; du XXe si&egrave;cle (1€ l&rsquo;unit&eacute;)</li>
<li><A href="documentation_dvd_cardinaux.html" >DVD La Bataille des Cardinaux (R&eacute;alisation Maison du Patrimoine de Piriac) – (10€)</A></li>
<li><A href="documentation_dvd_cote.html" >DVD La c&ocirc;te de Piriac sur Mer (R&eacute;alisation Maison du Patrimoine de Piriac) – (10€)</A></li>
<li><A href="documentation_village.html" >Un Village BRETON sous l&rsquo;occupation: PIRIAC (Nouveaut&eacute;) - (15€)</A></li>
<br>
<b>NOUVEAUTES 2011</b>
<li>Contez nous Piriac, Messieurs les Ecrivains – (10€)
<br><i>En relation avec l&rsquo;exposition &laquo; Piriac des Ecrivains, des Artistes &raquo;, pr&eacute;sentation de tous les &eacute;crivains &eacute;voqu&eacute;s dans l&rsquo;exposition avec des extraits des textes les plus significatifs de leur passage &agrave; Piriac.</i></li>
<li><A href="documentation_donatien.html" >DONATIEN – Pitre Chevalier -1838 – (15€)</A>
<br><i>Le plus ancien roman connu &agrave; ce jour sur Piriac. Ce drame familial se d&eacute;roulant dans les ann&eacute;es 1780 nous permet de tout connaître sur les mœurs, les coutumes, les f&ecirc;tes, les int&eacute;rieurs de maison, mariages, gardien de phare etc…</i></li>


</ul>

<ul>
<b>En projection sur place :</b>
<li>Les derniers gardiens de l&rsquo;&icirc;le Dumet (r&eacute;alisation FR3 Rennes)</li>
<li>Terre de Brise (Promenade po&eacute;tique dans Piriac)</li>
<li>La Bataille Navale des Cardinaux</li>
<li><b><i>La c&ocirc;te de Piriac sur Mer</i></b></li>
<li><b><i>Les fouilles arch&eacute;ologiques</i></b></li>
</body></html>

