<html>
<head>
<title>Expositions Permanentes</title>
<link rel="stylesheet" type="text/css" href="../standard.css">
<style type="text/css">
<!--
-->
</style>
</head>
<body>
<h1>Expositions permanentes</h1>
<ul>
<li>
<A href="expositions_sardines.html" ><img src="../images/sardine.jpg" width=50% align="right" hspace="10" alt="Maison de Patrimoine" ></A>Pendant 150 ans elle fut au c&oelig;ur de l&acute;activit&eacute; de Piriac, de Mai &agrave; Septembre chaque ann&eacute;e elle attirait toutes les attentions, pas un jour ne se passait sur le port sans qu&acute;elle ne soit l&acute;objet de tous les regards, la vie &eacute;tait r&eacute;gl&eacute;e en fonction de l&acute;heure de son arriv&eacute;e, du nombre de tonnes qui seraient d&eacute;barqu&eacute;es ....
<br><b><A href="expositions_sardines.html" >L&acute;aventure de la sardine &agrave; Piriac</A></b> : Venez d&eacute;couvrir cette exposition qui vous fera revivre ces ann&eacute;es depuis la p&ecirc;che &agrave; la voile, jusqu&acute;au r&egrave;gne des bateaux &agrave; moteurs, les p&eacute;riodes fastes, les p&eacute;riodes noires, le travail saisonnier, tout cela pour servir sur les tables des plus grands restaurants &laquo;  une sardine de 3 ans, aussi fin et go&ucirc;t&eacute; que du foie gras ! &raquo;.
<br><br>
</li>
<A href="expositions_coiffes.html" ><img src="../images/coiffure.jpg" width=30% align="left" hspace="20" alt="Maison de Patrimoine"></A>
<li>
N&eacute; &agrave; Piriac &agrave; la fin du XIXe si&egrave;cle, il parcourut les mers du globe comme commandant sur des trois m&acirc;ts assurant transport de marchandises et passagers. Le <b><A href="expositions_lebeau.html" >Commandant Lebeau</A></b>, une vie consacr&eacute;e &agrave; la mer, termin&eacute;e comme maire de Piriac, en 1961. A voir notamment les instruments de navigation aimablement pr&ecirc;t&eacute;s par la famille.
<br><br>
</li>
<li>
Une remarquable collection de <b>1200 cartes postales</b> de la premi&egrave;re moiti&eacute; du XXe si&egrave;cle.
<br><br></li>
<li>
<b><A href="expositions_coiffes.html" >Les costumes et coiffes</A></b> des ann&eacute;es 1900.
<br><br>
</li>
<li>
Quelques pi&egrave;ces, exceptionnelles du tr&eacute;sor de l&acute;&eacute;glise de St Pierre-&egrave;s-liens.
<br><br>
</li>
<li>
<b>La pr&eacute;sence protestante</b> en presqu&acute;&icirc;le gu&eacute;randaise.
<br><br>
</li>
<li>
<img src="../images/ecole2.jpg" width=50% align="right" hspace="10" alt="Maison de Patrimoine" >Et bien s&ucirc;r, venez retrouver vos anc&ecirc;tres qui sont pass&eacute;s par les &eacute;coles de Piriac, &agrave; travers l&acute;exposition sur <b>les petits &eacute;coliers</b> et toutes les photos les rassemblant.
</li>
</ul>
</body>
</html>


