<html>
<head>
<title>Home</title>
<link rel="stylesheet" type="text/css" href="../standard.css">
<style type="text/css">
<!--
-->
</style>
</head>
<body>
<h1>Travaux et recherches en cours</h1>
<ul>
<br><li>
<b>Les maires de Piriac depuis la r&eacute;volution française</b>
	<ul><li>
Etude sur les diff&eacute;rents maires de Piriac sur Mer, leurs			mandats, leurs r&eacute;alisations
	</li></ul>
</li>
<br><li>
<b>Etude de Manuscrits du XVe au XVIIe si&egrave;cles :</b>
	<br><ul><li>
Manuscrits originaux mis &agrave; notre disposition par	une	tr&egrave;s ancienne famille Piriacaise et non encore &eacute;tudi&eacute;s &agrave; ce jour
	</li></ul>
</li>
<br><li>
<b>Les M&eacute;moires des Anciens du Village :</b>
	<ul><li>
Pour r&eacute;pondre aux objectifs de l&rsquo;association, la Maison du Patrimoine s&rsquo;est engag&eacute;e &agrave; conserver &laquo; la m&eacute;moire des plus anciens du village &raquo; en enregistrant sur supports num&eacute;riques les souvenirs des plus anciens du village dans diff&eacute;rents domaines. 
		<ul><li>
Actuellement en cours de r&eacute;alisation : un ancien p&ecirc;cheur ayant pratiqu&eacute; la p&ecirc;che &agrave; la sardine &agrave; la voile
		</li>
		<li>
En pr&eacute;vision : Les Femmes – Un Agriculteur – Un Artisan – Un Commerçant – Les Touristes de la premi&egrave;re heure
		</li></ul>
	</li></ul>
</li>
<br><li>
<b>La toponymie</b>
	<ul><li>
En collaboration avec la commune de P&eacute;nestin, &eacute;tude de l&rsquo;origine des noms de lieux sur la c&ocirc;te, des noms des hommes et des usages
	</li></ul>
</li>
<br><li>
<b>En projet: travaux sur le ch&acirc;teau de Kerjean</b>
	<ul><li>
Retrouver son histoire, sa derni&egrave;re emprise sur le sol de Piriac...
	</li></ul>
</li>
</ul>
Pour r&eacute;aliser l&rsquo;ensemble de ses travaux la Maison du Patrimoine compte sur tous les b&eacute;n&eacute;voles qui peuvent mettre &agrave; disposition leurs comp&eacute;tences et leur motivation. Tous sont les bienvenus !
Par ailleurs l&rsquo;Association est pr&ecirc;te &agrave; &eacute;tudier toute collaboration avec des &eacute;coles sp&eacute;cialis&eacute;es dans l&rsquo;audiovisuel pour offrir des sujets de stages &agrave; des &eacute;tudiants.
</body></html>

